[
  "templater-obsidian",
  "dataview",
  "periodic-notes",
  "calendar",
  "obsidian-style-settings",
  "colored-tags",
  "obsidian-file-color",
  "tag-wrangler",
  "table-editor-obsidian",
  "obsidian-kanban",
  "note-refactor-obsidian"
]
